/* Localized versions of Info.plist keys */

CFBundleName = "Publier en PDF…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Publier en PDF… version 1.2, Copyright 2005 Carte Blanche Conseil.";